<!DOCTYPE html>
<html lang="en">
	
	<head>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<meta http-equiv="X-UA-Compatible" content="ie=edge">

		<title>me - Публичная оферта</title>

		<link rel="icon" href="<?php bloginfo('template_directory') ?>/img/Fevicon.png" type="image/png">
		<link rel="stylesheet" href="<?php bloginfo('template_directory') ?>/css/style.css">

		<link rel="stylesheet" href="<?php bloginfo('template_directory') ?>/vendors/bootstrap/bootstrap.min.css">
		<link rel="stylesheet" href="<?php bloginfo('template_directory') ?>/vendors/fontawesome/css/all.min.css">
		<link rel="stylesheet" href="<?php bloginfo('template_directory') ?>/vendors/themify-icons/themify-icons.css">
		<link rel="stylesheet" href="<?php bloginfo('template_directory') ?>/vendors/nice-select/nice-select.css">
		<link rel="stylesheet" href="<?php bloginfo('template_directory') ?>/vendors/owl-carousel/owl.theme.default.min.css">
		<link rel="stylesheet" href="<?php bloginfo('template_directory') ?>/vendors/owl-carousel/owl.carousel.min.css">

		<link rel="preconnect" href="https://fonts.googleapis.com">
		<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
		<link href="https://fonts.googleapis.com/css2?family=Montserrat:wght@100;300;500&display=swap" rel="stylesheet">
		<link href="https://fonts.googleapis.com/css2?family=Tenor+Sans&display=swap" rel="stylesheet">

		<style>
			.wrap {
				width: 65vw;
				max-width: 620px;
				min-width: 540px;
				margin: 0 auto;
			}

			.container {
				font-family: 'Tenor Sans';
			}

			.text {
				font-family: 'Tenor Sans';
				font-style: normal;
				font-weight: 400;
				line-height: 24px;
				font-size: 16px;
			}
			.text .title-h1, .text h1 {
				font-family: 'Tenor Sans';
				line-height: 40px;
				font-size: 30px;
				text-align: center;
				letter-spacing: .2em;
				text-transform: uppercase;
				color: #1f6655;
				margin: 70px 0 70px -390px;
				width: 780px;
				position: relative;
				left: 50%;
			}
			.text p.intro {
				width: 780px;
				position: relative;
				left: 50%;
				margin-left: -390px;
				font-family: 'Tenor Sans';
				line-height: 28px;
				font-size: 17px;
				text-align: center;
				letter-spacing: -.05em;
				margin-bottom: 70px;
				margin-top: 60px;
			}
			.text ol:not([class])>li:before {
				counter-increment: ol;
				content: counters(ol, '.');
				position: absolute;
				left: 0;
				top: 0;
				color: rgb(24,51,79,.4);
			}
			.text ol:not([class]), .text ul:not([class]) {
				display: block;
				margin: 30px 0;
				padding: 0;
				counter-reset: ol;
			}
			.text ol:not([class])>li, .text ul:not([class])>li {
				display: block;
				font-size: 16px;
				line-height: 24px;
				margin: 0 0 16px 0;
				padding-left: 40px;
				box-sizing: border-box;
				position: relative;
			}

			.text_link {
				color: #93b7bb;
    			text-decoration: underline;
			}
			.text_link:hover {
				color: #93b7bb;
				text-decoration: none;
			}
		</style>
	</head>

	<body>

		<div class="wrap">
			<div class="text">
				<h1>ПУБЛИЧНАЯ ОФЕРТА</h1>
				<p class="intro">Интернет-магазин me. следует неизменно высоким стандартам розничного обслуживания всей сети me.. Все товары прошли несколько ступеней контроля качества, имеют всю необходимую сертификацию и соответствуют всем предусмотренным российским законодательством нормам.<br></p>
				<ol>
					<li>ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ <br>
                        <b>Покупатель</b> – полностью дееспособное физическое лицо, имеющее намерение заказать или приобрести товары, либо заказывающее, приобретающее или использующее товары исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, разместившее заказ на сайте <a class="text_link" href="https://mefreedom.ru">https://mefreedom.ru</a>, либо указанное в заказе в качестве Покупателя. <br>
                        <b>Продавец</b> – лицо, заключающее договор купли-продажи с Покупателем. <br>
                        <b>Сайт</b> – <a class="text_link" href="https://mefreedom.ru">https://mefreedom.ru</a>. <br>
                        <b>Товар</b> – обувь, сумки, аксессуары и иные товары, представленные к продаже на Сайте Продавца. Предметом купли-продажи могут быть только Товары, имеющиеся в наличии. <br>
                        <b>Заказ</b> – должным образом оформленный запрос Покупателя на приобретение и доставку по указанному Покупателем адресу / посредством самовывоза Товаров, выбранных на Сайте.
                        <ol>
							<li>Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.</li>	
							<li>Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей информации, которую Оператор может получить о посетителях веб-сайта <a class="text_link" href="https://mefreedom.ru">https://mefreedom.ru</a>.</li>
						</ol>
					</li>

                    <li>ОБЩИЕ ПОЛОЖЕНИЯ 
                        <ol>
                            <li>Продавец осуществляет изготовление на заказ, а также продажу готового Товара через Интернет-магазин по адресу http://mefreedom.ru/. </li>
                            <li>Заказывая Товары через Интернет-магазин, Пользователь соглашается с условиями продажи Товаров, изложенными ниже (далее — Условия продажи товаров). В случае несогласия с настоящей Публичной офертой Пользователь обязан прекратить использование сервиса и покинуть сайт http://mefreedom.ru/. </li>
                            <li>Настоящие Условия продажи товаров, а также информация о Товаре, представленная на Сайте, являются публичной офертой в соответствии со ст.435 и п.2 ст.437 Гражданского кодекса Российской Федерации.. </li>
                            <li>Публичная оферта может быть изменена Продавцом в одностороннем порядке без уведомления Пользователя/Покупателя. Новая редакция Публичной оферты вступает в силу по истечении 10 /десяти/ календарных дней с момента ее опубликования на Сайте, если иное не предусмотрено условиями настоящего Публичной оферты.. </li>
                            <li>Публичная оферта признается акцептованной Посетителем Сайта / Покупателем с момента оформления Покупателем Заказа без авторизации на Сайте, а также с момента принятия от Покупателя Заказа через соответствующую форму оформления заказа и его последующую оплату.. </li>
                            <li>Договор розничной купли-продажи считается заключенным с момента выдачи Продавцом Покупателю кассового или товарного чека либо иного документа, подтверждающего оплату товара.. </li>
                            <li>Сообщая Продавцу свой e-mail /адрес электронной почты/ и номер телефона, Посетитель Сайта, Покупатель дает согласие на использование указанных средств связи Продавцом, а также третьими лицами, привлекаемыми им для целей выполнения обязательств перед Посетителями Сайта, Покупателями, в целях осуществления рассылок рекламного и информационного характера, содержащих информацию о скидках, предстоящих и действующих акциях и других мероприятиях Продавца, о передаче заказа в доставку, а также иную информацию, непосредственно связанную с выполнением обязательств Покупателем в рамках настоящей Публичной оферты.. </li>
                            <li>Осуществляя Заказ, Покупатель соглашается с тем, что Продавец может поручить исполнение Договора третьему лицу, при этом оставаясь ответственным за его исполнение.. </li>
                            <li>Покупатель может оформить заказ в Интернет-магазине http://mefreedom.ru/ 24 часа в сутки, 7 дней в неделю, кроме периодов проведения регламентных работ или технических сбоев.. </li>
                            <li>Адреса и режим работы для обратной связи с ИП, через которые возможно осуществить конкретизацию, детализацию, коррекцию заказа и его возврат, доступны на сайте http://mefreedom.ru/ в разделе «Контакты».. </li>
                        </ol>
                    </li>

                    <li>ПРЕДМЕТ 
                        <ol>
                            <li>Предметом настоящей Публичной оферты является предоставление возможности Пользователю приобретать для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, Товары, представленные в каталоге Интернет-магазина по адресу http://mefreedom.ru/, путем покупки Товара. </li>
                            <li>Данная Публичная оферта распространяется на все виды Товаров и услуг, представленных на Сайте, пока такие предложения с описанием присутствуют в каталоге Интернет-магазина.</li>
                        </ol>
                    </li>

                    <li>ТОВАР И ПОРЯДОК СОВЕРШЕНИЯ ПОКУПКИ 
                        <ol>
                            <li>Регистрация на Сайте не является обязательной для оформления Заказа.
                            <li>Продавец не несет ответственности за точность и правильность информации, предоставляемой Пользователем при заказе товара. </li>
                            <li>Общение Пользователя/Покупателя с менеджерами и иными представителями Продавца должно строиться на принципах общепринятой морали и коммуникационного этикета. Строго запрещено использование нецензурных слов, брани, оскорбительных выражений, а также угроз и шантажа, в независимости от того, в каком виде и кому они были адресованы.</li>
                            <li>В случае отсутствия заказанных Покупателем Товаров на складе Продавца, последний вправе исключить указанный Товар из Заказа / аннулировать Заказ Покупателя, уведомив об этом Покупателя путем направления соответствующего электронного сообщения по адресу, указанному Покупателем при регистрации. Сопровождающие Товар фотографии являются простыми иллюстрациями к нему и могут отличаться от фактического внешнего вида Товара. Сопровождающие Товар описания/характеристики не претендуют на исчерпывающую информативность и могут содержать опечатки. Для уточнения информации по Товару Покупатель должен обратиться к Продавцу через систему обратной связи, указанную в разделе «Контакты». </li>
                            <li>В случае аннуляции полностью либо частично предоплаченного Заказа стоимость аннулированного Товара возвращается Продавцом Покупателю способом, которым Товар был оплачен.</li>
                            <li>Заказ Покупателя оформляется в соответствии с процедурами, указанными на Сайте в разделе "Товар".</li>
                            <li>Покупатель несет полную ответственность за предоставление неверных сведений, повлекшее за собой невозможность надлежащего исполнения Продавцом своих обязательств перед Покупателем.</li>
                            <li>После оформления Заказа на Сайте Покупателю предоставляется информация о предполагаемой дате доставки путем направления электронного сообщения по адресу, указанному Покупателем при регистрации, или по телефону. Менеджер, обслуживающий данный Заказ, уточняет детали Заказа, согласовывает дату доставки, которая зависит от того, какой способ доставки выбран, какое юридическое лицо/индивидуальный предприниматель будет осуществлять доставку, наличия заказанных Товаров на складе Продавца и времени, необходимого для обработки и доставки Заказа.</li>
                            <li>Дата передачи Товара может быть изменена Продавцом в одностороннем порядке в случае наличия объективных, по мнению Продавца, причин.</li>
                        </ol>
                    </li>

					<li>ДОСТАВКА ЗАКАЗА 
                        <ol>
                            <li>Способы, а также примерные сроки доставки Товаров, реализуемых Продавцом, указаны на Сайте в разделе «Доставка». Конкретные сроки доставки могут быть согласованы Покупателем при подтверждении заказа.</li>
                            <li>Доставка осуществляется курьером, транспортными компании, почтовыми службами территория доставки Товаров, представленных на Сайте и реализуемых Продавцом, ограничена пределами России.</li>
                            <li>Задержки в доставке возможны ввиду непредвиденных обстоятельств, произошедших не по вине Продавца.</li>
                            <li>При доставке Заказ вручается Покупателю либо третьему лицу, указанному в Заказе в качестве получателя /далее Покупатель и третье лицо именуются «Получатель»/. При невозможности получения Заказа, указанными выше лицами, Заказ может быть вручен лицу, который может предоставить сведения о Заказе /номер отправления и/или ФИО Получателя/.</li>
                            <li>Риск случайной гибели или случайного повреждения Товара переходит к Покупателю с момента передачи ему Заказа и проставления Получателем Заказа подписи в документах, подтверждающих доставку Заказа. В случае недоставки Заказа Продавец возмещает Покупателю стоимость предоплаченного Покупателем Заказа и доставки в полном объеме после получения подтверждения утраты Заказа.</li>
                            <li>Стоимость доставки Заказа может быть рассчитана индивидуально и зависеть от выбранного способа доставки.</li>
                            <li>Пользователь понимает и соглашается с тем, что: осуществление доставки — отдельная услуга, не являющаяся неотъемлемой частью приобретаемого Покупателем Товара. Претензии к качеству приобретенного Товара, возникшие после получения и оплаты Товара, рассматриваются в соответствии с Законом РФ «О защите прав потребителей» и гарантийными обязательствами соответствующего Продавца. В связи с этим приобретение Товара с доставкой не дает Покупателю право требования доставки приобретенного Товара в целях гарантийного обслуживания или замены, не дает возможности осуществлять гарантийное обслуживание или замену Товара посредством выезда к Покупателю и не подразумевает возможность возврата стоимости доставки Товара в случаях, когда Покупатель имеет право на возврат денег за Товар как таковой, в соответствии с Законом Российской Федерации от 07.02.1992 <b>N 2300-1 «О защите прав потребителей»</b>. </li>
                            <li>Обязанность Продавца передать товар Покупателю считается исполненной в момент вручения Товара Получателю или получения Товара Получателем в отделении почтовой связи либо в заранее оговоренном месте выдачи Заказа /в т.ч. в пункте самовывоза/.</li>
                            <li>При получении Заказа у транспортной компании, курьера или почтовой службы, Получатель после оплаты доставленного Товара обязан осмотреть доставленный Товар и произвести его вскрытие в присутствии работников соответствующей компании или почтовой службы, курьера для проверки Товара на соответствие заявленному количеству, ассортименту и комплектности Товара, а также проверить срок службы доставленного Товара и целостность упаковки. В случае наличия претензий к доставленному Товару /недовложение, вложение Товара отличного от указанного в описи отправления, производственный брак, иные претензии/ по указанию Получателя составляется Акт о выявленных несоответствиях. Если Получателем не были заявлены претензии в вышеуказанном порядке, то Продавец считается полностью и надлежащим образом исполнившим свою обязанность по передаче Товара. </li>
                            <li>В случае возврата, доставленного товара посредством транспортной компании Товара в связи с наличием претензий к Товару Получатель обязан приложить к Отправлению, содержащему возвращаемый Товар, следующие документы: заявление на возврат денежных средств; копию акта о выявленных несоответствиях; копию квитанции об оплате; копию описи Отправления; бланк возврата, фотографию, фиксирующую брак.</li>
                        </ol>
                    </li>

                    <li>ОПЛАТА ТОВАРА 
                        <ol>
                            <li>Цена товара, реализуемого в Интернет-магазине, указывается в рублях Российской Федерации. Оплата производится на счета указанные Продавцом.</li>
                            <li>Цена Товара указывается на Сайте. В случае неверного указания цены заказанного Покупателем Товара, Продавец информирует об этом Покупателя для подтверждения Заказа по исправленной цене либо аннулирования Заказа. При невозможности связаться с Покупателем данный Заказ считается аннулированным. Если Заказ был оплачен, Продавец возвращает Покупателю оплаченную за Заказ сумму тем же способом, которым она была уплачена.</li>
                            <li>Цена Товара на Сайте может быть изменена Продавцом в одностороннем порядке. При этом цена на заказанный Покупателем Товар изменению не подлежит.</li>
                            <li>Особенности оплаты Товара с помощью банковских карт: 
                                <ol>
                                    <li>В соответствии с положением ЦБ РФ «Об эмиссии банковских карт и об операциях, совершаемых с использованием платежных карт» от 24.12.2004 № 266-П операции по банковским картам совершаются держателем карты либо уполномоченным им лицом.</li>
                                </ol>
                            </li>
                            <li>Авторизация операций по банковским картам осуществляется банком. Если у банка есть основания полагать, что операция носит мошеннический характер, то банк вправе отказать в осуществлении данной операции. Мошеннические операции с банковскими картами попадают под действие статьи 159 Уголовного кодекса Российской Федерации.</li>
                            <li>Во избежание случаев различного рода неправомерного использования банковских карт при оплате все Заказы, оформленные на Сайте и предоплаченные банковской картой, проверяются Продавцом. В целях проверки личности владельца и его правомочности на использование карты Продавец вправе потребовать от Покупателя, оформившего такой заказ, предъявления документа, удостоверяющего личность.</li>
                            <li>Продавец вправе предоставлять скидки на Товары и устанавливать программу бонусов. Виды скидок, бонусов, порядок и условия начисления определяются Продавцом самостоятельно и указаны на Сайте.</li>
                            <li>В случае если при применении скидки / бонуса пересчитанная стоимость Товара Продавца включает в себя копейки, такая стоимость Товара подлежит округлению в сторону уменьшения до значения, кратного 1 /одному/ рублю.</li>
                            <li>При проведении маркетинговых мероприятий, предполагающих вложение каких-либо объектов в отправления с Заказом Покупателя, доставка указанных вложений осуществляется за счет Покупателя. Для того, чтобы отказаться от вложения, Покупателю необходимо обратиться к Продавцу через раздел контакты.</li>
                        </ol>
                    </li>

                    <li>ВОЗВРАТ ТОВАРА И ДЕНЕЖНЫХ СРЕДСТВ 
                        <ol>
                            <li>Возврат Товара, реализуемого Продавцом, осуществляется в соответствии со следующими условиями возврата.</li>
                            <li>Возврат Товара надлежащего качества
                                <ol>
                                    <li>Покупатель вправе отказаться от заказанного Товара в течение 3-ех дней после его получения на руки , за исключением Товаров, изготовленных на заказ, по творческому заданию, утвержденному Пользователем, Покупателем. Возврат Товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного Товара.</li>
                                    <li>При отказе Покупателя от Товара Продавец возвращает ему стоимость возвращенного Товара, за исключением расходов Продавца, связанных с доставкой возвращенного Пользователем, Покупателем Товара, в течение 10 дней с даты поступления возвращенного Товара на склад Продавца вместе с заполненным Покупателем заявлением на возврат денежных средств.</li>
                                    <li>Если на момент обращения Пользователя, Покупателя аналогичный товар отсутствует в продаже у Продавца, Покупатель вправе отказаться от исполнения настоящей Публичной оферты и потребовать возврата уплаченной за указанный Товар денежной суммы. Продавец обязан вернуть уплаченную за возвращенный товар денежную сумму в течение 10 дней со дня возврата Товара.</li>
                                </ol>
                            </li>
                            <li>Возврат Товара ненадлежащего качества:
                                <ol>
                                    <li>Под товаром ненадлежащего качества подразумевается товар, который неисправен и не может обеспечить исполнение своих функциональных качеств, не отвечает требованиям, указанным в творческом задании /при изготовления товара на заказ/. Полученный Товар должен соответствовать описанию на Сайте. Отличие элементов дизайна или оформления от заявленного на Сайте описания не является признаком ненадлежащего качества.</li>
                                    <li>Внешний вид и комплектность Товара, а также комплектность всего Заказа должны быть проверены Получателем в момент доставки Товара.</li>
                                    <li>При доставке Товара Покупатель ставит свою подпись в квитанции о доставке в графе: «Заказ принял, комплектность полная, претензий к количеству и внешнему виду товара не имею», либо в ином аналогичном документе, выпускаемого Продавцом, в графе, предусматривающей проставление Покупателем отметки об отсутствии у него претензий к комплектности, количеству и качеству Товара. После получения Заказа претензии к внешним дефектам товара, его количеству, комплектности и товарному виду не принимаются.</li>
                                    <li>Если Покупателю был передан Товар ненадлежащего качества и иное не было заранее оговорено Продавцом, Покупатель вправе воспользоваться положениями ст. 18 «Права потребителя при обнаружении в товаре недостатков» Закона Российской Федерации от 07.02.1992 N 2300-1 «О защите прав потребителей».</li>
                                    <li>Требования о возврате уплаченной за товар денежной суммы подлежат удовлетворению в течение 10 дней со дня предъявления соответствующего требования /ст. 22 Закона РФ «О защите прав потребителей»/.</li>
                                    <li>Возврат денежных средств осуществляется посредством возврата стоимости оплаченного Товара на банковскую карту, указанную при заказе Товара.</li>
                                </ol>
                            </li>
                            <li>Способы возврата: 
                                <ol>
                                    <li>Транспортной компанией, либо почтовой службой или лично в пункт выдачи, указанный в разделе «Контакты» на Сайте, по желанию Покупателя. Покупатель отправляет возвращаемый товар посылкой с объявленной ценностью, без наложенного платежа. Посылки, отправленные наложенным платежом, не принимаются к возврату. В посылку необходимо вложить заполненное заявление на возврат. Заявление о возврате должно обязательно содержать ФИО заявителя, его адрес, адрес электронной почты, телефон, паспортные данные /все данные указанные на первой странице паспорта/, а также номер счета для зачисления денежных средств. Товар можно вернуть также, принеся его в пункт самовывоза, указанный в разделе «Доставка» Сайта. В таком случае Покупатель самостоятельно возвращает товар в пункты самовывоза и заполняет заявление в присутствии сотрудника пункта самовывоза /бланк заявления предоставляется покупателю в пункте самовывоза/.</li>
                                </ol>
                            </li>
                        </ol>
                    </li>

                    <li>ОТВЕТСТВЕННОСТЬ  
                        <ol>
                            <li>Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования Товаров, приобретенных в Интернет-магазине.</li>
                        </ol>
                    </li>

                    <li>ЗАЩИТА ПЕРСОНАЛЬНЫХ ДАННЫХ
                        <ol>
                            <li>Про защиту персональных данных вы можете почитать здесь: <a class="text_link" href="privacy">Политика обработки персональных данных</a></li>
                        </ol>
                    </li>

                    <li>ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ 
                        <ol>                      
                            <li>Продавец вправе переуступать либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его отношений с Покупателем, третьим лицам.</li>
                            <li>Интернет-магазин и предоставляемые сервисы могут временно частично или полностью недоступны по причине проведения профилактических или иных работ или по любым другим причинам технического характера.</li>
                            <li>К отношениям между Пользователем/Покупателем и Продавцом применяются положения Российского законодательства.</li>
                            <li>В случае возникновения вопросов и претензий со стороны Пользователя/Покупателя он может обратиться к Продавцу по телефону или иным доступным способом. Все возникающее споры стороны будут стараться решить путем переговоров, при не достижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством Российской Федерации.</li>
                            <li>Признание судом недействительности какого-либо положения настоящей Публичной оферты не влечет за собой недействительность остальных положений.</li>
                        </ol>
                    </li>

                    <li>СРОК ДЕЙСТВИЯ ПУБЛИЧНОЙ ОФЕРТЫ 
                        <ol>
                            <li>Настоящая Публичная оферта вступает в силу с момента ее акцепта Посетителем Сайта/Покупателем, и действует до момента отзыва акцепта Публичной оферты.</li>
                        </ol>
                    </li>
				</ol>
			</div>
		</div>

		<!-- ================ Subscribe section start ================= --> 
		<section class="subscribe-position">
            <div class="container">
                <div class="subscribe text-center">
                    <h3 class="subscribe__title">УЗНАЙ ПЕРВЫМ О НОВЫХ ПРИНТАХ</h3>
                    <p>Подпишись чтобы быть в курсе новинок!</p>
                    <div id="mc_embed_signup">
                        <form target="_blank" action="https://spondonit.us12.list-manage.com/subscribe/post?u=1462626880ade1ac87bd9c93a&amp;id=92a4423d01" method="get" class="subscribe-form form-inline mt-5 pt-1">
                            <div class="form-group ml-sm-auto">
                                <input class="form-control mb-1" type="email" name="EMAIL" placeholder="ТВОЯ ЭЛ. ПОЧТА" onfocus="this.placeholder = ''" onblur="this.placeholder = 'ТВОЯ ЭЛ. ПОЧТА '" >
                                <div class="info"></div>
                            </div>
                            <button class="button button-subscribe mr-auto mb-1" type="submit">ПОДПИСАТЬСЯ</button>
                            <div style="position: absolute; left: -5000px;">
                                <input name="b_36c4fd991d266f23781ded980_aefe40901a" tabindex="-1" value="" type="text">
                            </div>
                        </form>
                    </div>
                    <div>
                        я соглашаюсь с <a href="privacy"> Политикой обработки персональных данных</a>
                    </div>
                </div>
            </div>
        </section>
		<!-- ================ Subscribe section end ================= -->

		<script src="<?php bloginfo('template_directory') ?>/vendors/jquery/jquery-3.2.1.min.js"></script>
		<script src="<?php bloginfo('template_directory') ?>/vendors/bootstrap/bootstrap.bundle.min.js"></script>
		<script src="<?php bloginfo('template_directory') ?>/vendors/skrollr.min.js"></script>
		<script src="<?php bloginfo('template_directory') ?>/vendors/owl-carousel/owl.carousel.min.js"></script>
		<script src="<?php bloginfo('template_directory') ?>/vendors/nice-select/jquery.nice-select.min.js"></script>
		<script src="<?php bloginfo('template_directory') ?>/vendors/jquery.ajaxchimp.min.js"></script>
		<script src="<?php bloginfo('template_directory') ?>/vendors/mail-script.js"></script>
		<script src="<?php bloginfo('template_directory') ?>/js/main.js"></script>
	</body>
</html>