<!DOCTYPE html>
<html lang="en">
	
	<head>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<meta http-equiv="X-UA-Compatible" content="ie=edge">

		<title>me - Политика обработки персональных данных</title>

		<link rel="icon" href="<?php bloginfo('template_directory') ?>/img/Fevicon.png" type="image/png">
		<link rel="stylesheet" href="<?php bloginfo('template_directory') ?>/css/style.css">

		<link rel="stylesheet" href="<?php bloginfo('template_directory') ?>/vendors/bootstrap/bootstrap.min.css">
		<link rel="stylesheet" href="<?php bloginfo('template_directory') ?>/vendors/fontawesome/css/all.min.css">
		<link rel="stylesheet" href="<?php bloginfo('template_directory') ?>/vendors/themify-icons/themify-icons.css">
		<link rel="stylesheet" href="<?php bloginfo('template_directory') ?>/vendors/nice-select/nice-select.css">
		<link rel="stylesheet" href="<?php bloginfo('template_directory') ?>/vendors/owl-carousel/owl.theme.default.min.css">
		<link rel="stylesheet" href="<?php bloginfo('template_directory') ?>/vendors/owl-carousel/owl.carousel.min.css">

		<link rel="preconnect" href="https://fonts.googleapis.com">
		<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
		<link href="https://fonts.googleapis.com/css2?family=Montserrat:wght@100;300;500&display=swap" rel="stylesheet">
		<link href="https://fonts.googleapis.com/css2?family=Tenor+Sans&display=swap" rel="stylesheet">

		<style>
			.wrap {
				width: 65vw;
				max-width: 620px;
				min-width: 540px;
				margin: 0 auto;
			}

			.container {
				font-family: 'Tenor Sans';
			}

			.text {
				font-family: 'Tenor Sans';
				font-style: normal;
				font-weight: 400;
				line-height: 24px;
				font-size: 16px;
			}
			.text .title-h1, .text h1 {
				font-family: 'Tenor Sans';
				line-height: 40px;
				font-size: 30px;
				text-align: center;
				letter-spacing: .2em;
				text-transform: uppercase;
				color: #1f6655;
				margin: 70px 0 70px -390px;
				width: 780px;
				position: relative;
				left: 50%;
			}
			.text p.intro {
				width: 780px;
				position: relative;
				left: 50%;
				margin-left: -390px;
				font-family: 'Tenor Sans';
				line-height: 28px;
				font-size: 17px;
				text-align: center;
				letter-spacing: -.05em;
				margin-bottom: 70px;
				margin-top: 60px;
			}
			.text ol:not([class])>li:before {
				counter-increment: ol;
				content: counters(ol, '.');
				position: absolute;
				left: 0;
				top: 0;
				color: rgb(24,51,79,.4);
			}
			.text ol:not([class]), .text ul:not([class]) {
				display: block;
				margin: 30px 0;
				padding: 0;
				counter-reset: ol;
			}
			.text ol:not([class])>li, .text ul:not([class])>li {
				display: block;
				font-size: 16px;
				line-height: 24px;
				margin: 0 0 16px 0;
				padding-left: 30px;
				box-sizing: border-box;
				position: relative;
			}

			.text_link {
				color: #93b7bb;
    			text-decoration: underline;
			}
			.text_link:hover {
				color: #93b7bb;
				text-decoration: none;
			}
		</style>
	</head>

	<body>

		<div class="wrap">
			<div class="text">
				<h1>Политика обработки персональных данных</h1>
				<p class="intro">Интернет-магазин me. следует неизменно высоким стандартам розничного обслуживания всей сети me.. Все товары прошли несколько ступеней контроля качества, имеют всю необходимую сертификацию и соответствуют всем предусмотренным российским законодательством нормам.<br></p>
				ПОЛИТИКА ИНТЕРНЕТ-МАГАЗИНА me. В ОТНОШЕНИИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ
				<ol>
					<li>ОБЩИЕ ПОЛОЖЕНИЯ <br>
					Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. <b>№152-ФЗ «О персональных данных»</b> (далее - Закон о персональных данных) и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые <b>ИП Квасова Наталия Ивановна</b> (далее – Оператор). <br>
						<ol>
							<li>Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.</li>	
							<li>Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей информации, которую Оператор может получить о посетителях веб-сайта <a class="text_link" href="https://mefreedom.ru">https://mefreedom.ru</a>.</li>
						</ol>
					</li>

					<li>ОСНОВНЫЕ ПОНЯТИЯ, ИСПОЛЬЗУЕМЫЕ В ПОЛИТИКЕ
						<ol>
							<li>Автоматизированная обработка персональных данных – обработка персональных данных с помощью средств вычислительной техники.</li>
							<li>Блокирование персональных данных – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных).</li>
							<li>Веб-сайт – совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу <a class="text_link" href="https://mefreedom.ru">https://mefreedom.ru</a>.</li>
							<li>Информационная система персональных данных — совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и технических средств.</li>
							<li>Обезличивание персональных данных — действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту персональных данных.</li>
							<li>Обработка персональных данных – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>
							<li>Оператор – государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</li>
							<li>Персональные данные – любая информация, относящаяся прямо или косвенно к определенному или определяемому Пользователю веб-сайта <a class="text_link" href="https://mefreedom.ru">https://mefreedom.ru</a>.</li>
							<li>Персональные данные, разрешенные субъектом персональных данных для распространения, - персональные данные, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных путем дачи согласия на обработку персональных данных, разрешенных субъектом персональных данных для распространения в порядке, предусмотренном Законом о персональных данных (далее - персональные данные, разрешенные для распространения).</li>
							<li>Пользователь – любой посетитель веб-сайта <a class="text_link" href="https://mefreedom.ru">https://mefreedom.ru</a>.</li>
							<li>Предоставление персональных данных – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц.</li>
							<li>Распространение персональных данных – любые действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом.</li>
							<li>Трансграничная передача персональных данных – передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу.</li>
							<li>Уничтожение персональных данных – любые действия, в результате которых персональные данные уничтожаются безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в информационной системе персональных данных и (или) уничтожаются материальные носители персональных данных.</li>
						</ol>
					</li>

					<li>ОСНОВНЫЕ ПРАВА И ОБЯЗАННОСТИ ОПЕРАТОРА
						<ol>
							<li>Оператор имеет право: <br>
								—&nbsp;получать от субъекта персональных данных достоверные информацию и/или документы, содержащие персональные данные;<br>
								—&nbsp;в случае отзыва субъектом персональных данных согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в Законе о персональных данных;<br>
								—&nbsp;самостоятельно определять состав и перечень мер, необходимых и достаточных для обеспечения выполнения обязанностей, предусмотренных Законом о персональных данных и принятыми в соответствии с ним нормативными правовыми актами, если иное не предусмотрено Законом о персональных данных или другими федеральными законами.<br>
							</li>
							<li>Оператор обязан: <br>
								—&nbsp;предоставлять субъекту персональных данных по его просьбе информацию, касающуюся обработки его персональных данных;<br>
								—&nbsp;организовывать обработку персональных данных в порядке, установленном действующим законодательством РФ;<br>
								—&nbsp;отвечать на обращения и запросы субъектов персональных данных и их законных представителей в соответствии с требованиями Закона о персональных данных;<br>
								—&nbsp;сообщать в уполномоченный орган по защите прав субъектов персональных данных по запросу этого органа необходимую информацию в течение 30 дней с даты получения такого запроса;<br>
								—&nbsp;публиковать или иным образом обеспечивать неограниченный доступ к настоящей Политике в отношении обработки персональных данных;<br>
								—&nbsp;принимать правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных;<br>
								—&nbsp;прекратить передачу (распространение, предоставление, доступ) персональных данных, прекратить обработку и уничтожить персональные данные в порядке и случаях, предусмотренных Законом о персональных данных;<br>
								—&nbsp;исполнять иные обязанности, предусмотренные Законом о персональных данных.
							</li>
						</ol>
					</li>

					<li>ОСНОВНЫЕ ПРАВА И ОБЯЗАННОСТИ СУБЪЕКТОВ ПЕРСОНАЛЬНЫХ ДАННЫХ
						<ol>
							<li>Субъекты персональных данных имеют право: <br>
								—&nbsp;получать информацию, касающуюся обработки его персональных данных, за исключением случаев, предусмотренных федеральными законами. Сведения предоставляются субъекту персональных данных Оператором в доступной форме, и в них не должны содержаться персональные данные, относящиеся к другим субъектам персональных данных, за исключением случаев, когда имеются законные основания для раскрытия таких персональных данных. Перечень информации и порядок ее получения установлен Законом о персональных данных;<br>
								—&nbsp;требовать от оператора уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав;<br>
								—&nbsp;выдвигать условие предварительного согласия при обработке персональных данных в целях продвижения на рынке товаров, работ и услуг;<br>
								—&nbsp;на отзыв согласия на обработку персональных данных;<br>
								—&nbsp;обжаловать в уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке неправомерные действия или бездействие Оператора при обработке его персональных данных;<br>
								—&nbsp;на осуществление иных прав, предусмотренных законодательством РФ.<br>
							</li>
							<li>Субъекты персональных данных обязаны: <br>
								—&nbsp;предоставлять Оператору достоверные данные о себе;<br>
								—&nbsp;сообщать Оператору об уточнении (обновлении, изменении) своих персональных данных.<br>
							</li>
							<li> Лица, передавшие Оператору недостоверные сведения о себе, либо сведения о другом субъекте персональных данных без согласия последнего, несут ответственность в соответствии с законодательством РФ.</li>
						</ol>
					</li>

					<li>ОПЕРАТОР МОЖЕТ ОБРАБАТЫВАТЬ СЛЕДУЮЩИЕ ДАННЫЕ
						<ol>
							<li>Фамилия, имя, отчество.</li>
							<li>Электронный адрес.</li>
							<li>Номера телефонов.</li>
							<li>Адрес фактического места проживания и регистрации по месту жительства и (или) по месту пребывания.</li>
							<li>Также на сайте происходит сбор и обработка обезличенных данных о посетителях (в т.ч. файлов «cookie») с помощью сервисов интернет-статистики (Яндекс Метрика и Гугл Аналитика и других).</li>
							<li>Вышеперечисленные данные далее по тексту Политики объединены общим понятием Персональные данные.</li>
							<li>Обработка специальных категорий персональных данных, касающихся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, интимной жизни, Оператором не осуществляется.</li>
							<li>Обработка персональных данных, разрешенных для распространения, из числа специальных категорий персональных данных, указанных в ч. 1 ст. 10 Закона о персональных данных, допускается, если соблюдаются запреты и условия, предусмотренные ст. 10.1 Закона о персональных данных.</li>
							<li>Согласие Пользователя на обработку персональных данных, разрешенных для распространения, оформляется отдельно от других согласий на обработку его персональных данных. При этом соблюдаются условия, предусмотренные, в частности, ст. 10.1 Закона о персональных данных. Требования к содержанию такого согласия устанавливаются уполномоченным органом по защите прав субъектов персональных данных.</li>
						</ol>
					</li>

					<li>ЦЕЛИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ
						<ol>
							<li>Цель обработки персональных данных Пользователя:<br>
								—&nbsp;информирование Пользователя посредством отправки электронных писем;<br>
								—&nbsp;доставка товара курьером или службой доставки по адресу покупателя.<br>
							</li>
							<li>Также Оператор имеет право направлять Пользователю уведомления о новых продуктах и услугах, специальных предложениях и различных событиях. Пользователь всегда может отказаться от получения информационных сообщений, направив Оператору письмо на адрес электронной почты arseniykvasov@gmail.com с пометкой «Отказ от уведомлений о новых продуктах и услугах и специальных предложениях».</li>
							<li>Обезличенные данные Пользователей, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях Пользователей на сайте, улучшения качества сайта и его содержания.</li>

						</ol>
					</li>

					<li>КОНФИДЕНЦИАЛЬНОСТЬ ПЕРСОНАЛЬНЫХ ДАННЫХ <br>
						Оператор и иные лица, получившие доступ к персональным данным, обязаны не раскрывать третьим лицам и не распространять персональные данные без согласия субъекта персональных данных, если иное не предусмотрено федеральным законом.
					</li>

					<li>ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ
						<ol>
							<li>Пользователь может получить любые разъяснения по интересующим вопросам, касающимся обработки его персональных данных, обратившись к Оператору с помощью электронной почты <a class="text_link" href="mailto:arseniykvasov@gmail.com">arseniykvasov@gmail.com</a>.</li>
							<li>В данном документе будут отражены любые изменения политики обработки персональных данных Оператором. Политика действует бессрочно до замены ее новой версией.</li>
							<li>Актуальная версия Политики в свободном доступе расположена в сети Интернет по адресу <a class="text_link" href="httpsː//mefreedfom.ru/privacy/">httpsː//mefreedfom.ru/privacy</a>.</li>
						</ol>
					</li>
				</ol>
			</div>
		</div>

		<!-- ================ Subscribe section start ================= --> 
		<section class="subscribe-position">
				<div class="container">
					<div class="subscribe text-center">
						<h3 class="subscribe__title">УЗНАЙ ПЕРВЫМ О НОВЫХ ПРИНТАХ</h3>
						<p>Подпишись чтобы быть в курсе новинок!</p>
						<div id="mc_embed_signup">
							<form target="_blank" action="https://spondonit.us12.list-manage.com/subscribe/post?u=1462626880ade1ac87bd9c93a&amp;id=92a4423d01" method="get" class="subscribe-form form-inline mt-5 pt-1">
								<div class="form-group ml-sm-auto">
									<input class="form-control mb-1" type="email" name="EMAIL" placeholder="ТВОЯ ЭЛ. ПОЧТА" onfocus="this.placeholder = ''" onblur="this.placeholder = 'ТВОЯ ЭЛ. ПОЧТА '" >
									<div class="info"></div>
								</div>
								<button class="button button-subscribe mr-auto mb-1" type="submit">ПОДПИСАТЬСЯ</button>
								<div style="position: absolute; left: -5000px;">
									<input name="b_36c4fd991d266f23781ded980_aefe40901a" tabindex="-1" value="" type="text">
								</div>
							</form>
						</div>
						<div>
    						я соглашаюсь с <a href="privacy"> Политикой обработки персональных данных</a>
						</div>
					</div>
				</div>
			</section>
		<!-- ================ Subscribe section end ================= -->

		<script src="<?php bloginfo('template_directory') ?>/vendors/jquery/jquery-3.2.1.min.js"></script>
		<script src="<?php bloginfo('template_directory') ?>/vendors/bootstrap/bootstrap.bundle.min.js"></script>
		<script src="<?php bloginfo('template_directory') ?>/vendors/skrollr.min.js"></script>
		<script src="<?php bloginfo('template_directory') ?>/vendors/owl-carousel/owl.carousel.min.js"></script>
		<script src="<?php bloginfo('template_directory') ?>/vendors/nice-select/jquery.nice-select.min.js"></script>
		<script src="<?php bloginfo('template_directory') ?>/vendors/jquery.ajaxchimp.min.js"></script>
		<script src="<?php bloginfo('template_directory') ?>/vendors/mail-script.js"></script>
		<script src="<?php bloginfo('template_directory') ?>/js/main.js"></script>
	</body>
</html>